[{"Id":"77cdc0a0-9b95-11ef-92fc-f16c771edf75","Creation":1731444084,"Title":"Harris ou Trump: c’est jour de vote aux États-Unis","Text":"Des dizaines de millions d’Américains votent mardi pour décider qui de Kamala Harris ou Donald Trump entrera à la Maison-Blanche, une élection sous haute tension et aux enjeux historiques pour les États-Unis et le reste du monde. ","Category":"Politique","Image":"75991410-9b9a-11ef-92fc-f16c771edf75.avif"},{"Id":"ceedefe0-9b9f-11ef-92fc-f16c771edf75","Creation":1731442496,"Title":"Le CH va-t-il rallumer sa flamme?","Text":"En pleine soirée d’élection présidentielle aux États-Unis, le Canadien de Montréal se mesurera au Centre Bell mardi à des rivaux situés au nord de la frontière, c’est-à-dire les Flames de Calgary, qui éprouvent également leur large part d’ennuis ces temps-ci. ","Category":"Sport","Image":"ceee16f0-9b9f-11ef-92fc-f16c771edf75.avif"},{"Id":"79c8e030-a12e-11ef-b4ec-0bbeb1a466c1","Creation":1731443230,"Title":"Influenceur en cryptomonnaie enlevé dans le Vieux-Montréal: le corps décomposé de Kevin Mirshahi retrouvé","Text":"Eu connu du grand public, Kevin Mirshahi était néanmoins extrêmement connu dans le milieu de la cryptomonnaie. Pratiquement tout le monde savait qui il était, mais rares sont ceux qui l’ont rencontré en personne.\r\n\r\nAffichant un mode de vie de luxe sur les réseaux sociaux, Mirshahi était en revanche quelqu’un de très discret dans la vie de tous les jours.","Category":"Justice","Image":"79c92e50-a12e-11ef-b4ec-0bbeb1a466c1.avif"},{"Id":"36c88d70-a1cf-11ef-9e11-d9cf817555d7","Creation":1731509651201,"Title":"Notre-Dame de Paris prête à accueillir de nouveau le «monde entier»","Text":"La cathédrale Notre-Dame de Paris accueillera de nouveau «le monde entier» à partir du 8 décembre, plus de cinq ans après l’incendie d’avril 2019 et au lendemain d’une cérémonie pendant laquelle le président français Emmanuel Macron prendra la parole. ","Category":"Monde","Image":"36c88d71-a1cf-11ef-9e11-d9cf817555d7.avif"},{"Id":"5f701d60-a1cf-11ef-9e11-d9cf817555d7","Creation":1731509721339,"Title":"Sondage Léger: la CAQ au plus bas, le PQ au sommet","Text":"Rien ne va plus pour les troupes de François Legault, dont les appuis sont revenus à un plancher jamais atteint depuis huit ans, selon un nouveau sondage Léger. Pendant ce temps, le Parti Québécois poursuit son ascension. ","Category":"Politique","Image":"5f701d61-a1cf-11ef-9e11-d9cf817555d7.avif"},{"Id":"76a08bf0-a1cf-11ef-9e11-d9cf817555d7","Creation":1731509769957,"Title":"Rapides et dangereux: voici la liste des pires chauffards du Québec","Text":"Qui sont les conducteurs les plus dangereux au Québec? Notre Bureau d'enquête a analysé toutes les accusations criminelles pour conduite dangereuse compilées par le ministère de la Justice du Québec. Nous avons identifié plusieurs chauffards qui collectionnent ces accusations criminelles au cours des cinq dernières années.","Category":"Justice","Image":"76a08bf1-a1cf-11ef-9e11-d9cf817555d7.avif"},{"Id":"8dfa0650-a1cf-11ef-9e11-d9cf817555d7","Creation":1731509807802,"Title":"Tout le monde, sauf Crosby, serait disponible à Pittsburgh","Text":"Jusqu’à maintenant cette saison, les Penguins ont maintenu un dossier de 6-9-2. Ils occupent l’avant-dernier rang au classement de la section Métropolitaine. Le club de la Pennsylvanie a également raté les séries éliminatoires lors des deux dernières campagnes.","Category":"Sport","Image":"8dfa0651-a1cf-11ef-9e11-d9cf817555d7.jpeg"},{"Id":"397b8300-a1d0-11ef-9e11-d9cf817555d7","Creation":1731510082902,"Title":"Second mandat de Trump: nouvelle vague de désinformation «grave»","Text":"La victoire de Donald Trump, élu pour la deuxième fois président des États-Unis, ouvre la voie à une nouvelle vague de désinformation, à la fois politique et climatique, avec une administration prête à défier la communauté scientifique.","Category":"Politique","Image":"397b8301-a1d0-11ef-9e11-d9cf817555d7.avif"},{"Id":"7f172ef0-a1d0-11ef-9e11-d9cf817555d7","Creation":1731510204525,"Title":"35 morts dans une attaque à la voiture-bélier: la Chine enlève les fleurs en hommage aux victimes","Text":"Les autorités de Zhuhai ont fait retirer mercredi les fleurs et les bougies déposées près de l’endroit où une attaque à la voiture-bélier a fait 35 morts lundi soir , plus meurtrière tuerie de ces dernières années dans le pays, ont constaté des journalistes de l’AFP. ","Category":"Monde","Image":"7f172ef1-a1d0-11ef-9e11-d9cf817555d7.avif"}]