[{"Id":"77cdc0a0-9b95-11ef-92fc-f16c771edf75","Creation":1731444084,"Title":"Harris ou Trump: c’est jour de vote aux États-Unis","Text":"Des dizaines de millions d’Américains votent mardi pour décider qui de Kamala Harris ou Donald Trump entrera à la Maison-Blanche, une élection sous haute tension et aux enjeux historiques pour les États-Unis et le reste du monde. ","Category":"Politique","Image":"75991410-9b9a-11ef-92fc-f16c771edf75.avif"},{"Id":"ceedefe0-9b9f-11ef-92fc-f16c771edf75","Creation":1731442496,"Title":"Le CH va-t-il rallumer sa flamme?","Text":"En pleine soirée d’élection présidentielle aux États-Unis, le Canadien de Montréal se mesurera au Centre Bell mardi à des rivaux situés au nord de la frontière, c’est-à-dire les Flames de Calgary, qui éprouvent également leur large part d’ennuis ces temps-ci. ","Category":"Sport","Image":"ceee16f0-9b9f-11ef-92fc-f16c771edf75.avif"},{"Id":"79c8e030-a12e-11ef-b4ec-0bbeb1a466c1","Creation":1731443230,"Title":"Influenceur en cryptomonnaie enlevé dans le Vieux-Montréal: le corps décomposé de Kevin Mirshahi retrouvé","Text":"Eu connu du grand public, Kevin Mirshahi était néanmoins extrêmement connu dans le milieu de la cryptomonnaie. Pratiquement tout le monde savait qui il était, mais rares sont ceux qui l’ont rencontré en personne.\r\n\r\nAffichant un mode de vie de luxe sur les réseaux sociaux, Mirshahi était en revanche quelqu’un de très discret dans la vie de tous les jours.","Category":"Justice","Image":"79c92e50-a12e-11ef-b4ec-0bbeb1a466c1.avif"},{"Id":"36c88d70-a1cf-11ef-9e11-d9cf817555d7","Creation":1731442496,"Title":"Notre-Dame de Paris prête à accueillir de nouveau le «monde entier»","Text":"La cathédrale Notre-Dame de Paris accueillera de nouveau «le monde entier» à partir du 8 décembre, plus de cinq ans après l’incendie d’avril 2019 et au lendemain d’une cérémonie pendant laquelle le président français Emmanuel Macron prendra la parole. ","Category":"Monde","Image":"36c88d71-a1cf-11ef-9e11-d9cf817555d7.avif"},{"Id":"5f701d60-a1cf-11ef-9e11-d9cf817555d7","Creation":1731443230,"Title":"Sondage Léger: la CAQ au plus bas, le PQ au sommet","Text":"Rien ne va plus pour les troupes de François Legault, dont les appuis sont revenus à un plancher jamais atteint depuis huit ans, selon un nouveau sondage Léger. Pendant ce temps, le Parti Québécois poursuit son ascension. ","Category":"Politique","Image":"5f701d61-a1cf-11ef-9e11-d9cf817555d7.avif"},{"Id":"76a08bf0-a1cf-11ef-9e11-d9cf817555d7","Creation":1731443230,"Title":"Rapides et dangereux: voici la liste des pires chauffards du Québec","Text":"Qui sont les conducteurs les plus dangereux au Québec? Notre Bureau d'enquête a analysé toutes les accusations criminelles pour conduite dangereuse compilées par le ministère de la Justice du Québec. Nous avons identifié plusieurs chauffards qui collectionnent ces accusations criminelles au cours des cinq dernières années.","Category":"Justice","Image":"76a08bf1-a1cf-11ef-9e11-d9cf817555d7.avif"},{"Id":"8dfa0650-a1cf-11ef-9e11-d9cf817555d7","Creation":1731443230,"Title":"Tout le monde, sauf Crosby, serait disponible à Pittsburgh","Text":"Jusqu’à maintenant cette saison, les Penguins ont maintenu un dossier de 6-9-2. Ils occupent l’avant-dernier rang au classement de la section Métropolitaine. Le club de la Pennsylvanie a également raté les séries éliminatoires lors des deux dernières campagnes.","Category":"Sport","Image":"8dfa0651-a1cf-11ef-9e11-d9cf817555d7.jpeg"},{"Id":"397b8300-a1d0-11ef-9e11-d9cf817555d7","Creation":1731444084,"Title":"Second mandat de Trump: nouvelle vague de désinformation «grave»","Text":"La victoire de Donald Trump, élu pour la deuxième fois président des États-Unis, ouvre la voie à une nouvelle vague de désinformation, à la fois politique et climatique, avec une administration prête à défier la communauté scientifique.","Category":"Politique","Image":"397b8301-a1d0-11ef-9e11-d9cf817555d7.avif"},{"Id":"7f172ef0-a1d0-11ef-9e11-d9cf817555d7","Creation":1731442496,"Title":"35 morts dans une attaque à la voiture-bélier: la Chine enlève les fleurs en hommage aux victimes","Text":"Les autorités de Zhuhai ont fait retirer mercredi les fleurs et les bougies déposées près de l’endroit où une attaque à la voiture-bélier a fait 35 morts lundi soir , plus meurtrière tuerie de ces dernières années dans le pays, ont constaté des journalistes de l’AFP. ","Category":"Monde","Image":"7f172ef1-a1d0-11ef-9e11-d9cf817555d7.avif"},{"Id":"a2d9f130-a1fb-11ef-937b-a3312246ada8","Creation":1731528667,"Title":"Banques alimentaires: les nouveaux immigrants constituent 31% des demandes à Montréal","Text":"C'est ce que révèle le bilan annuel réalisé auprès des organismes.\r\n\r\n«Je sais qu’il y a eu une augmentation de 12 600 personnes au niveau des personnes immigrantes depuis moins de 10 ans. Donc, je ne pense pas que c’est dans la même proportion», a-t-il évoqué en entrevue à LCN, mercredi.\r\n\r\nMême si «l’immigration est un facteur» qui affecte la demande, la crise du logement est «le facteur principal» qui met de la pression sur le réseau, selon M. Monger.\r\n\r\n«Il y a eu des augmentations de loyer importantes et les gens n’ont pas suffisamment d’argent pour se nourrir» a-t-il illustré.\r\n\r\nCe dernier affirme que 2,9 millions de personnes utilisent les services des banques alimentaires mensuellement au Québec, ce qui représente une hausse de 13 % depuis l’an dernier. Ça représente un million de personnes de plus qu’en 2021, a expliqué Martin Monger.","Category":"Société","Image":"a2da1840-a1fb-11ef-937b-a3312246ada8.jpeg"},{"Id":"910e04d0-a216-11ef-bc6b-414ed521ad77","Creation":1731540293,"Title":"Un premier cas de grippe aviaire chez l’humain confirmé au Canada","Text":"Un adolescent est atteint de la grippe aviaire, a confirmé mercredi l’Agence de la santé publique du Canada, quelques jours après que la Colombie-Britannique ait évoqué un résultat présumé positif au virus H5N1.\r\n\r\n«Le séquençage génomique indique que le virus s’apparente aux virus de la grippe aviaire H5N1 provenant de l’épidémie en cours chez les volailles en Colombie-Britannique», a souligné l’agence gouvernementale par communiqué.\r\n\r\nAucun autre cas n’aurait encore été identifié à ce jour. «L’enquête n’a pas encore révélé comment la personne a été infectée par la grippe aviaire», a-t-il également été précisé.\r\n\r\nLa province avait indiqué samedi qu’un adolescent se trouvait actuellement à l’hôpital pour enfants de la Colombie-Britannique en raison d’un résultat présumé positif.\r\n\r\nUne enquête est d’ailleurs en cours du côté de la province pour la recherche des contacts ainsi que les tests et l’administration de médicaments antiviraux aux contacts afin de prévenir l’infection.","Category":"Santé","Image":"910e2be0-a216-11ef-bc6b-414ed521ad77.avif"},{"Id":"b64b40a0-a216-11ef-bc6b-414ed521ad77","Creation":1731540364,"Title":"Le Cégep de Sorel-Tracy confirme avoir été la cible d’une cyberattaque","Text":"La direction du Cégep de Sorel-Tracy confirme que celui-ci et son campus de Varennes ont été la cible d’une cyberattaque. Le Service des technologies de l’information, accompagné d’une firme d’experts, a pris rapidement en charge la situation et l’investigation approfondie se poursuit. Les infrastructures informatiques sont en arrêt à des fins préventives, mais le site Web de l’établissement demeure fonctionnel. Un travail colossal est en cours pour remettre les systèmes en fonction. Selon les informations présentement disponibles, les données sensibles et confidentielles ne seraient pas compromises. Malgré le contexte actuel, des mesures ont été mises en place pour permettre la reprise de la majorité des activités pédagogiques au Cégep et son Campus de Varennes dès le jeudi 14 novembre. Rappelons que les informations sont mises à jour sur le site Web du collège concernant l’évolution de la situation.","Category":"Sécurité","Image":"b64b67b0-a216-11ef-bc6b-414ed521ad77.jpeg"},{"Id":"db296c80-a216-11ef-bc6b-414ed521ad77","Creation":1731540418,"Title":"Les codes QR entrent au cimetière","Text":"La mort devient un peu plus virtuelle. Des codes QR commémoratifs commencent à apparaître sur les pierres tombales, créations d’une entreprise québécoise.\r\n\r\nAux gravures traditionnelles sur les stèles — prénom, nom, date de naissance, date de mort, et peut-être une phrase et une photo — s’ajoute désormais un symbole bien moderne. Des liens URL sous forme de codes QR sont proposés depuis quelques mois dans une dizaine de salons funéraires du Québec.\r\n\r\nLa paternité de cette innovation revient à deux frères originaires des Laurentides, Samuel et Joey Paquette. Lors des obsèques d’un de leurs proches, les signets de papier et les photos défilant sur une petite télévision les ont laissés un peu… de marbre. Ils ont donc décidé de réinventer la façon d’honorer les morts en créant un cimetière virtuel au sein de leur entreprise, Itavie. Après deux ans de conception, ils ont lancé en septembre dernier leur offre de codes QR tombals.","Category":"Économie","Image":"e7096eb0-a216-11ef-bc6b-414ed521ad77.webp"},{"Id":"0085c910-a217-11ef-bc6b-414ed521ad77","Creation":1731540476,"Title":"Des arrestations lors d’une nouvelle manifestation propalestinienne interdite à Amsterdam","Text":"Des dizaines de personnes ont été arrêtées mercredi soir lors d’une manifestation propalestinienne interdite à Amsterdam, théâtre de violentes attaques la semaine dernière contre des supporters de football israéliens.\r\n\r\nPlusieurs centaines de manifestants, vêtus de keffiehs et scandant des slogans, se sont rassemblés sur la place du Dam dans le centre-ville d’Amsterdam, où les tensions sont vives depuis les scènes de violence de jeudi soir qualifiées d’« antisémites » par Israël et les autorités néerlandaises.\r\n\r\nLes personnes interpellées ont été amenées à des bus qui attendaient à proximité, certaines d’entre elles opposant une forte résistance, ont constaté des correspondants de l’AFP.","Category":"Europe","Image":"0085c911-a217-11ef-bc6b-414ed521ad77.webp"}]